/* Localized versions of Info.plist keys */

CFBundleName = "breve";
CFBundleShortVersionString = "breve version $(BREVE_VERSION)";
CFBundleGetInfoString = "breve version $(BREVE_VERSION), Copyright 2006  the  s pi der la nd  project.";
NSHumanReadableCopyright = "Copyright 2006  the  s pi der la nd  project.";
